{
  "pageTitle": "Privacy Policy",
  "pageSubtitle": "Your privacy is important to us.",
  "infoBox1": {
    "title": "Last Updated",
    "value": "Sep 15, 2025"
  },
  "infoBox2": {
    "title": "Data Controller",
    "value": "MHC-Interational Services"
  },
  "infoBox3": {
    "title": "Contact",
    "value": "info@dicilo.net"
  },
  "cardTitle": "Privacy at a Glance",
  "section1": {
    "title": "1. General Information",
    "p1": "The following notes provide a simple overview of what happens to your personal data when you visit this website. Personal data is any data with which you can be personally identified.",
    "subtitle1": "Data collection on this website",
    "p2": "Data processing on this website is carried out by the website operator. Their contact details can be found in the imprint of this website.",
    "subtitle2": "How do we collect your data?",
    "p3": "On the one hand, your data is collected when you provide it to us. This can be, for example, data that you enter in a contact form.",
    "p4": "Other data is collected automatically or after your consent when you visit the website through our IT systems. This is primarily technical data (e.g., internet browser, operating system, or time of page view). This data is collected automatically as soon as you enter this website.",
    "subtitle3": "What do we use your data for?",
    "p5": "Part of the data is collected to ensure the error-free provision of the website. Other data can be used to analyze your user behavior.",
    "subtitle4": "What rights do you have regarding your data?",
    "p6": "You have the right to receive information about the origin, recipient, and purpose of your stored personal data free of charge at any time. You also have the right to request the correction or deletion of this data.",
    "p7": "If you have given your consent to data processing, you can revoke this consent at any time for the future. You also have the right, under certain circumstances, to request the restriction of the processing of your personal data. Furthermore, you have the right to lodge a complaint with the competent supervisory authority.",
    "subtitle5": "Analysis tools and third-party tools",
    "p8": "When you visit this website, your surfing behavior can be statistically evaluated. This is done primarily with so-called analysis programs.",
    "p9": "Detailed information on these analysis programs can be found in the following privacy policy."
  },
  "section2": {
    "title": "2. Hosting and Content Delivery Networks (CDN)",
    "p1": "We host the content of our website with the following provider:",
    "subtitle1": "External Hosting",
    "p2": "This website is hosted externally. The personal data collected on this website is stored on the servers of the host(s). This may include, but is not limited to, IP addresses, contact requests, meta and communication data, contract data, contact details, names, website access, and other data generated via a website. External hosting is for the purpose of fulfilling the contract with our potential and existing customers (Art. 6 Para. 1 lit. b GDPR) and in the interest of a secure, fast, and efficient provision of our online offer by a professional provider (Art. 6 Para. 1 lit. f GDPR). If a corresponding consent has been requested, the processing is carried out exclusively on the basis of Art. 6 para. 1 lit. a GDPR and § 25 para. 1 TTDSG, insofar as the consent includes the storage of cookies or access to information in the user's end device (e.g., device fingerprinting) within the meaning of the TTDSG. The consent can be revoked at any time. Our host(s) will only process your data to the extent necessary to fulfill their performance obligations and will follow our instructions regarding this data.",
    "p3_link": "We use the following host:",
    "p4": "The provider is Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland.",
    "subtitle2": "Data Processing Agreement",
    "p5": "We have concluded a data processing agreement (DPA) for the use of the above-mentioned service. This is a contract mandated by data protection law, which ensures that it processes the personal data of our website visitors only in accordance with our instructions and in compliance with the GDPR."
  },
  "section3": {
    "title": "3. General Notes and Mandatory Information",
    "subtitle1": "Data Protection",
    "p1": "The operators of these pages take the protection of your personal data very seriously. We treat your personal data confidentially and in accordance with the statutory data protection regulations and this privacy policy.",
    "p2": "When you use this website, various personal data are collected. Personal data is data with which you can be personally identified.",
    "p3": "This privacy policy explains what data we collect and what we use it for. It also explains how and for what purpose this happens.",
    "subtitle2": "Note on the responsible party",
    "p4": "The responsible party for data processing on this website is:",
    "p5": "MHC-Interational Services S.L.<br>Calle La Gaviota 6<br>38679 Costa Adeje - Spain",
    "subtitle3": "Storage period",
    "p6": "Unless a more specific storage period has been specified within this privacy policy, your personal data will remain with us until the purpose for the data processing ceases to apply. If you assert a legitimate request for deletion or revoke your consent to data processing, your data will be deleted, unless we have other legally permissible reasons for storing your personal data (e.g., tax or commercial law retention periods); in the latter case, the deletion will take place after these reasons have ceased to apply.",
    "subtitle4": "General information on the legal basis for data processing on this website",
    "p7": "If you have consented to data processing, we process your personal data on the basis of Art. 6 para. 1 lit. a GDPR or Art. 9 para. 2 lit. a GDPR, if special categories of data according to Art. 9 para. 1 GDPR are processed. In the case of express consent to the transfer of personal data to third countries, data processing is also based on Art. 49 para. 1 lit. a GDPR. If you have consented to the storage of cookies or to the access to information in your end device (e.g., via device fingerprinting), the data processing is additionally based on § 25 para. 1 TTDSG. The consent can be revoked at any time. If your data is required for the performance of a contract or for the implementation of pre-contractual measures, we process your data on the basis of Art. 6 para. 1 lit. b GDPR. Furthermore, we process your data if they are required for the fulfillment of a legal obligation on the basis of Art. 6 para. 1 lit. c GDPR. Data processing may also be based on our legitimate interest according to Art. 6 para. 1 lit. f GDPR. The relevant legal bases in each individual case are communicated in the following paragraphs of this privacy policy.",
    "subtitle5": "Note on data transfer to the USA and other third countries",
    "p8": "We use tools from companies based in the USA or other third countries that are not secure in terms of data protection law. If these tools are active, your personal data may be transferred to these third countries and processed there. We would like to point out that no level of data protection comparable to that in the EU can be guaranteed in these countries.",
    "p9": "For example, US companies are obliged to hand over personal data to security authorities without you as the data subject being able to take legal action against this. It can therefore not be ruled out that US authorities (e.g., secret services) process, evaluate, and permanently store your data located on US servers for surveillance purposes. We have no influence on these processing activities.",
    "subtitle6": "Revocation of your consent to data processing",
    "p10": "Many data processing operations are only possible with your express consent. You can revoke consent you have already given at any time.",
    "p11": "The legality of the data processing carried out until the revocation remains unaffected by the revocation.",
    "subtitle7": "Right to object to data collection in special cases and to direct advertising (Art. 21 GDPR)",
    "p12": "IF DATA PROCESSING IS BASED ON ART. 6 ABS. 1 LIT. E OR F GDPR, YOU HAVE THE RIGHT TO OBJECT TO THE PROCESSING OF YOUR PERSONAL DATA AT ANY TIME FOR REASONS ARISING FROM YOUR PARTICULAR SITUATION; THIS ALSO APPLIES TO PROFILING BASED ON THESE PROVISIONS. THE RESPECTIVE LEGAL BASIS ON WHICH PROCESSING IS BASED CAN BE FOUND IN THIS PRIVACY POLICY.",
    "p13": "IF YOU OBJECT, WE WILL NO LONGER PROCESS YOUR AFFECTED PERSONAL DATA UNLESS WE CAN DEMONSTRATE COMPELLING LEGITIMATE GROUNDS FOR THE PROCESSING WHICH OVERRIDE YOUR INTERESTS, RIGHTS, AND FREEDOMS, OR THE PROCESSING SERVES THE ASSERTION, EXERCISE, OR DEFENSE OF LEGAL CLAIMS (OBJECTION ACCORDING TO ART. 21 PARA. 1 GDPR).",
    "p14": "IF YOUR PERSONAL DATA ARE PROCESSED FOR DIRECT MARKETING PURPOSES, YOU HAVE THE RIGHT TO OBJECT AT ANY TIME TO THE PROCESSING OF PERSONAL DATA CONCERNING YOU FOR THE PURPOSE OF SUCH MARKETING; THIS ALSO APPLIES TO PROFILING TO THE EXTENT THAT IT IS RELATED TO SUCH DIRECT MARKETING.",
    "p15": "IF YOU OBJECT, YOUR PERSONAL DATA WILL THEN NO LONGER BE USED FOR THE PURPOSE OF DIRECT MARKETING (OBJECTION ACCORDING TO ART. 21 PARA. 2 GDPR).",
    "subtitle8": "Right to lodge a complaint with the competent supervisory authority",
    "p16": "In the event of breaches of the GDPR, data subjects have the right to lodge a complaint with a supervisory authority, in particular in the Member State of their habitual residence, their place of work, or the place of the alleged breach. The right to lodge a complaint is without prejudice to any other administrative or judicial remedy.",
    "subtitle9": "Right to data portability",
    "p17": "You have the right to have data that we process automatically on the basis of your consent or in fulfillment of a contract handed over to you or to a third party in a common, machine-readable format. If you request the direct transfer of the data to another controller, this will only be done to the extent that it is technically feasible.",
    "subtitle10": "Information, correction, and deletion",
    "p18": "Within the framework of the applicable legal provisions, you have the right at any time to free information about your stored personal data, its origin and recipient, and the purpose of the data processing and, if applicable, a right to correction or deletion of this data. For this purpose, as well as for further questions on the subject of personal data, you can contact us at any time.",
    "subtitle11": "Right to restriction of processing",
    "p19": "You have the right to request the restriction of the processing of your personal data. You can contact us at any time for this purpose. The right to restriction of processing exists in the following cases:",
    "list1_title": "List of cases",
    "li1": "If you dispute the accuracy of your personal data stored by us, we usually need time to verify this. For the duration of the check, you have the right to request the restriction of the processing of your personal data.",
    "li2": "If the processing of your personal data was/is unlawful, you can request the restriction of data processing instead of deletion.",
    "li3": "If we no longer need your personal data, but you need it to exercise, defend, or assert legal claims, you have the right to request the restriction of the processing of your personal data instead of deletion.",
    "li4": "If you have lodged an objection pursuant to Art. 21 (1) GDPR, a balance must be struck between your interests and ours. As long as it has not yet been determined whose interests prevail, you have the right to request the restriction of the processing of your personal data.",
    "p20": "If you have restricted the processing of your personal data, this data - apart from its storage - may only be processed with your consent or for the establishment, exercise or defense of legal claims or for the protection of the rights of another natural or legal person or for reasons of important public interest of the European Union or a Member State.",
    "subtitle12": "SSL or TLS encryption",
    "p21": "For security reasons and to protect the transmission of confidential content, such as orders or inquiries that you send to us as the site operator, this site uses SSL or TLS encryption.",
    "p22": "You can recognize an encrypted connection by the fact that the address line of the browser changes from “http://” to “https://” and by the lock symbol in your browser line.",
    "subtitle13": "Objection to advertising emails",
    "p23": "The use of contact data published within the scope of the imprint obligation to send unsolicited advertising and information materials is hereby prohibited.",
    "p24": "The operators of the pages expressly reserve the right to take legal action in the event of the unsolicited sending of advertising information, such as spam emails."
  }
}
