{
  "pageTitle": "Política de Privacidad",
  "pageSubtitle": "Información sobre la protección de sus datos personales.",
  "infoBox1": {
    "title": "Organismo Responsable",
    "value": "Nilo Escolar"
  },
  "infoBox2": {
    "title": "Delegado de Protección de Datos",
    "value": "info@dicilo.net"
  },
  "infoBox3": {
    "title": "Última Actualización",
    "value": "Julio 2024"
  },
  "cardTitle": "Información General y Divulgaciones Obligatorias",
  "section1": {
    "title": "1. Protección de Datos de un Vistazo",
    "p1": "Información General",
    "subtitle1": "¿Quién es el responsable de la recopilación de datos en este sitio web?",
    "p2": "El procesamiento de datos en este sitio web lo realiza el operador del sitio web. Sus datos de contacto se pueden encontrar en el pie de imprenta de este sitio web.",
    "subtitle2": "¿Cómo recopilamos sus datos?",
    "p3": "Por un lado, sus datos se recopilan cuando nos los proporciona. Esto puede ser, por ejemplo, datos que introduce en un formulario de contacto.",
    "p4": "Otros datos son recopilados automáticamente por nuestros sistemas de TI cuando visita el sitio web. Se trata principalmente de datos técnicos (por ejemplo, navegador de Internet, sistema operativo u hora de acceso a la página). Estos datos se recopilan automáticamente tan pronto como ingresa a nuestro sitio web.",
    "subtitle3": "¿Para qué utilizamos sus datos?",
    "p5": "Parte de los datos se recopilan para garantizar la provisión sin errores del sitio web. Otros datos pueden utilizarse para analizar su comportamiento como usuario.",
    "subtitle4": "¿Qué derechos tiene con respecto a sus datos?",
    "p6": "Tiene derecho a recibir información gratuita en cualquier momento sobre el origen, el destinatario y el propósito de sus datos personales almacenados. También tiene derecho a solicitar la corrección, el bloqueo o la eliminación de estos datos.",
    "p7": "Para este propósito, así como para otras preguntas sobre el tema de la protección de datos, puede contactarnos en cualquier momento en la dirección indicada en el pie de imprenta. Además, tiene derecho a presentar una queja ante la autoridad de control competente.",
    "subtitle5": "Herramientas de Análisis y Herramientas de Terceros",
    "p8": "Cuando visita nuestro sitio web, su comportamiento de navegación puede ser evaluado estadísticamente. Esto se hace principalmente con cookies y los llamados programas de análisis.",
    "p9": "El análisis de su comportamiento de navegación suele ser anónimo; el comportamiento de navegación no puede ser rastreado hasta usted. Puede oponerse a este análisis o impedirlo no utilizando ciertas herramientas. Puede encontrar información detallada en la siguiente política de privacidad."
  },
  "section2": {
    "title": "2. Información General y Divulgaciones Obligatorias",
    "p1": "Protección de Datos",
    "subtitle1": "Nota sobre el organismo responsable",
    "p2": "El organismo responsable del procesamiento de datos en este sitio web es: Nilo Escolar, Mühlendamm 84a, 22087 Hamburgo. Teléfono: 015678710511, Correo electrónico: info@dicilo.net.",
    "p3_link": "Puede encontrar la política de privacidad de Google aquí.",
    "p4": "Revocación de su consentimiento para el procesamiento de datos",
    "subtitle2": "Derecho a oponerse a la recopilación de datos en casos especiales y al marketing directo (Art. 21 GDPR)",
    "p5": "SI EL PROCESAMIENTO DE DATOS SE BASA EN EL ART. 6(1)(E) O (F) DEL GDPR, TIENE DERECHO A OPONERSE AL PROCESAMIENTO DE SUS DATOS PERSONALES EN CUALQUIER MOMENTO POR MOTIVOS DERIVADOS DE SU SITUACIÓN PARTICULAR; ESTO TAMBIÉN SE APLICA A LA ELABORACIÓN DE PERFILES BASADA EN ESTAS DISPOSICIONES. LA BASE JURÍDICA RESPECTIVA EN LA QUE SE BASA EL PROCESAMIENTO SE PUEDE ENCONTRAR EN ESTA POLÍTICA DE PRIVACIDAD. SI SE OPONE, DEJAREMOS DE PROCESAR SUS DATOS PERSONALES AFECTADOS A MENOS QUE PODAMOS DEMOSTRAR MOTIVOS LEGÍTIMOS IMPERIOSOS PARA EL PROCESAMIENTO QUE PREVALEZCAN SOBRE SUS INTERESES, DERECHOS Y LIBERTADES, O EL PROCESAMIENTO SIRVA PARA LA CONSTITUCIÓN, EL EJERCICIO O LA DEFENSA DE RECLAMACIONES LEGALES (OPOSICIÓN SEGÚN EL ART. 21(1) DEL GDPR)."
  },
  "section3": {
    "title": "3. Recopilación de Datos en Nuestro Sitio Web",
    "subtitle1": "Cookies",
    "p1": "Nuestras páginas de Internet utilizan las llamadas “cookies”.",
    "p2": "Las cookies son pequeños archivos de texto y no causan ningún daño a su dispositivo final. Se almacenan temporalmente durante la duración de una sesión (cookies de sesión) o permanentemente (cookies permanentes) en su dispositivo final.",
    "p3": "Las cookies de sesión se eliminan automáticamente después de su visita. Las cookies permanentes permanecen almacenadas en su dispositivo final hasta que usted mismo las elimine o sean eliminadas automáticamente por su navegador web.",
    "subtitle2": "Archivos de Registro del Servidor",
    "p4": "El proveedor de las páginas recopila y almacena automáticamente información en los llamados archivos de registro del servidor, que su navegador nos transmite automáticamente.",
    "p5": "Estos datos no se fusionan con otras fuentes de datos.",
    "subtitle3": "Formulario de Contacto",
    "p6": "Si nos envía consultas a través del formulario de contacto, sus datos del formulario de consulta, incluidos los datos de contacto que proporcionó allí, serán almacenados por nosotros con el fin de procesar la consulta y en caso de preguntas de seguimiento.",
    "subtitle4": "Consulta por Correo Electrónico, Teléfono o Fax",
    "p7": "Si se comunica con nosotros por correo electrónico, teléfono o fax, su consulta, incluidos todos los datos personales resultantes (nombre, consulta), será almacenada y procesada por nosotros con el fin de procesar su solicitud.",
    "subtitle5": "Registro en este Sitio Web",
    "p8": "Puede registrarse en nuestro sitio web para utilizar funciones adicionales en el sitio.",
    "p9": "Utilizamos los datos introducidos para este fin únicamente con el propósito de utilizar la oferta o el servicio respectivo para el que se ha registrado.",
    "subtitle6": "Registro con Facebook Connect",
    "p10": "En lugar de registrarse directamente en nuestro sitio web, puede registrarse con Facebook Connect.",
    "p11": "El proveedor de este servicio es Facebook Ireland Limited, 4 Grand Canal Square, Dublín 2, Irlanda.",
    "subtitle7": "Función de comentarios en este sitio web",
    "p12": "Para la función de comentarios en esta página, además de su comentario, se guardará información sobre la hora en que se creó el comentario, su dirección de correo electrónico y, si no está publicando de forma anónima, el nombre de usuario que ha elegido.",
    "p13": "Almacenamiento de la dirección IP",
    "p14": "Nuestra función de comentarios almacena las direcciones IP de los usuarios que escriben comentarios.",
    "p15": "Dado que no revisamos los comentarios en nuestro sitio antes de que se activen, necesitamos estos datos para poder tomar medidas contra el autor en caso de infracciones legales como insultos o propaganda.",
    "subtitle8": "Duración del almacenamiento de los comentarios",
    "p16": "Los comentarios y los datos asociados (por ejemplo, la dirección IP) se almacenan y permanecen en nuestro sitio web hasta que el contenido comentado se haya eliminado por completo o los comentarios deban eliminarse por motivos legales (por ejemplo, comentarios ofensivos).",
    "subtitle9": "Base jurídica",
    "p17": "El almacenamiento de los comentarios se basa en su consentimiento (Art. 6, párr. 1, letra a del RGPD).",
    "subtitle10": "Procesamiento de datos (datos de clientes y contratos)",
    "p18": "Recopilamos, procesamos y utilizamos datos personales solo en la medida en que sean necesarios para el establecimiento, el contenido o la modificación de la relación jurídica (datos de inventario).",
    "subtitle11": "Transferencia de datos al celebrar el contrato de servicios y contenidos digitales",
    "p19": "Solo transmitimos datos personales a terceros si es necesario en el marco de la tramitación del contrato, por ejemplo, a la entidad de crédito encargada de la tramitación de los pagos.",
    "list1_title": "Lista de datos:",
    "li1": "Elemento uno",
    "li2": "Elemento dos",
    "li3": "Elemento tres",
    "li4": "Elemento cuatro",
    "p20": "No se produce una transmisión posterior de los datos o solo si usted ha consentido expresamente la transmisión.",
    "subtitle12": "Transferencia de datos al celebrar el contrato de tiendas online, comerciantes y envío de mercancías",
    "p21": "Solo transmitimos datos personales a terceros si es necesario en el marco de la tramitación del contrato, por ejemplo, a las empresas encargadas de la entrega de la mercancía o a la entidad de crédito encargada de la tramitación de los pagos.",
    "p22": "No se produce una transmisión posterior de los datos o solo si usted ha consentido expresamente la transmisión.",
    "subtitle13": "Base jurídica",
    "p23": "La base para el procesamiento de datos es el art. 6, párr. 1, letra b del RGPD, que permite el procesamiento de datos para el cumplimiento de un contrato o de medidas precontractuales.",
    "p24": "Los datos del cliente recopilados se eliminarán una vez finalizado el pedido o terminada la relación comercial."
  }
}
