{
  "pageTitle": "Datenschutzerklärung",
  "pageSubtitle": "Informationen zum Schutz Ihrer persönlichen Daten.",
  "infoBox1": {
    "title": "Verantwortliche Stelle",
    "value": "Nilo Escolar"
  },
  "infoBox2": {
    "title": "Datenschutzbeauftragter",
    "value": "info@dicilo.net"
  },
  "infoBox3": {
    "title": "Letzte Aktualisierung",
    "value": "Juli 2024"
  },
  "cardTitle": "Allgemeine Hinweise und Pflichtinformationen",
  "section1": {
    "title": "1. Datenschutz auf einen Blick",
    "p1": "Allgemeine Hinweise",
    "subtitle1": "Wer ist für die Datenerfassung auf dieser Website verantwortlich?",
    "p2": "Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.",
    "subtitle2": "Wie erfassen wir Ihre Daten?",
    "p3": "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um Daten handeln, die Sie in ein Kontaktformular eingeben.",
    "p4": "Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.",
    "subtitle3": "Wofür nutzen wir Ihre Daten?",
    "p5": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.",
    "subtitle4": "Welche Rechte haben Sie bezüglich Ihrer Daten?",
    "p6": "Sie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen.",
    "p7": "Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu.",
    "subtitle5": "Analyse-Tools und Tools von Drittanbietern",
    "p8": "Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen.",
    "p9": "Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zurückverfolgt werden. Sie können dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der folgenden Datenschutzerklärung."
  },
  "section2": {
    "title": "2. Allgemeine Hinweise und Pflichtinformationen",
    "p1": "Datenschutz",
    "subtitle1": "Hinweis zur verantwortlichen Stelle",
    "p2": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist: Nilo Escolar, Mühlendamm 84a, 22087 Hamburg. Telefon: 015678710511, E-Mail: info@dicilo.net.",
    "p3_link": "Die Datenschutzerklärung von Google finden Sie hier.",
    "p4": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
    "subtitle2": "Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO)",
    "p5": "WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GRÜNDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN WIDERSPRUCH EINZULEGEN; DIES GILT AUCH FÜR EIN AUF DIESE BESTIMMUNGEN GESTÜTZTES PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT, ENTNEHMEN SIE DIESER DATENSCHUTZERKLÄRUNG. WENN SIE WIDERSPRUCH EINLEGEN, WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR VERARBEITEN, ES SEI DENN, WIR KÖNNEN ZWINGENDE SCHUTZWÜRDIGE GRÜNDE FÜR DIE VERARBEITUNG NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN ÜBERWIEGEN ODER DIE VERARBEITUNG DIENT DER GELTENDMACHUNG, AUSÜBUNG ODER VERTEIDIGUNG VON RECHTSANSPRÜCHEN (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO)."
  },
  "section3": {
    "title": "3. Datenerfassung auf unserer Website",
    "subtitle1": "Cookies",
    "p1": "Unsere Internetseiten verwenden so genannte „Cookies“.",
    "p2": "Cookies sind kleine Textdateien und richten auf Ihrem Endgerät keinen Schaden an. Sie werden entweder vorübergehend für die Dauer einer Sitzung (Session-Cookies) oder dauerhaft (permanente Cookies) auf Ihrem Endgerät gespeichert.",
    "p3": "Session-Cookies werden nach Ende Ihres Besuchs automatisch gelöscht. Permanente Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie diese selbst löschen oder eine automatische Löschung durch Ihren Webbrowser erfolgt.",
    "subtitle2": "Server-Log-Dateien",
    "p4": "Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt.",
    "p5": "Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.",
    "subtitle3": "Kontaktformular",
    "p6": "Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert.",
    "subtitle4": "Anfrage per E-Mail, Telefon oder Telefax",
    "p7": "Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet.",
    "subtitle5": "Registrierung auf dieser Website",
    "p8": "Sie können sich auf unserer Website registrieren, um zusätzliche Funktionen auf der Seite zu nutzen.",
    "p9": "Die von Ihnen eingegebenen Daten verwenden wir nur zum Zwecke der Nutzung des jeweiligen Angebotes oder Dienstes, für den Sie sich registriert haben.",
    "subtitle6": "Registrierung mit Facebook Connect",
    "p10": "Statt einer direkten Registrierung auf unserer Website können Sie sich mit Facebook Connect registrieren.",
    "p11": "Anbieter dieses Dienstes ist die Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland.",
    "subtitle7": "Kommentarfunktion auf dieser Website",
    "p12": "Für die Kommentarfunktion auf dieser Seite werden neben Ihrem Kommentar auch Angaben zum Zeitpunkt der Erstellung des Kommentars, Ihre E-Mail-Adresse und, wenn Sie nicht anonym posten, der von Ihnen gewählte Nutzername gespeichert.",
    "p13": "Speicherung der IP-Adresse",
    "p14": "Unsere Kommentarfunktion speichert die IP-Adressen der Nutzer, die Kommentare verfassen.",
    "p15": "Da wir Kommentare auf unserer Seite nicht vor der Freischaltung prüfen, benötigen wir diese Daten, um im Falle von Rechtsverletzungen wie Beleidigungen oder Propaganda gegen den Verfasser vorgehen zu können.",
    "subtitle8": "Speicherdauer der Kommentare",
    "p16": "Die Kommentare und die damit verbundenen Daten (z. B. IP-Adresse) werden gespeichert und verbleiben auf unserer Website, bis der kommentierte Inhalt vollständig gelöscht wurde oder die Kommentare aus rechtlichen Gründen gelöscht werden müssen (z. B. beleidigende Kommentare).",
    "subtitle9": "Rechtsgrundlage",
    "p17": "Die Speicherung der Kommentare erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).",
    "subtitle10": "Verarbeiten von Daten (Kunden- und Vertragsdaten)",
    "p18": "Wir erheben, verarbeiten und nutzen personenbezogene Daten nur, soweit sie für die Begründung, inhaltliche Ausgestaltung oder Änderung des Rechtsverhältnisses erforderlich sind (Bestandsdaten).",
    "subtitle11": "Datenübermittlung bei Vertragsschluss für Dienstleistungen und digitale Inhalte",
    "p19": "Wir übermitteln personenbezogene Daten an Dritte nur dann, wenn dies im Rahmen der Vertragsabwicklung notwendig ist, etwa an das mit der Zahlungsabwicklung beauftragte Kreditinstitut.",
    "list1_title": "Liste der Daten:",
    "li1": "Punkt eins",
    "li2": "Punkt zwei",
    "li3": "Punkt drei",
    "li4": "Punkt vier",
    "p20": "Eine weitergehende Übermittlung der Daten erfolgt nicht bzw. nur dann, wenn Sie der Übermittlung ausdrücklich zugestimmt haben.",
    "subtitle12": "Datenübermittlung bei Vertragsschluss für Online-Shops, Händler und Warenversand",
    "p21": "Wir übermitteln personenbezogene Daten an Dritte nur dann, wenn dies im Rahmen der Vertragsabwicklung notwendig ist, etwa an die mit der Lieferung der Ware betrauten Unternehmen oder das mit der Zahlungsabwicklung beauftragte Kreditinstitut.",
    "p22": "Eine weitergehende Übermittlung der Daten erfolgt nicht bzw. nur dann, wenn Sie der Übermittlung ausdrücklich zugestimmt haben.",
    "subtitle13": "Rechtsgrundlage",
    "p23": "Grundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet.",
    "p24": "Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der Geschäftsbeziehung gelöscht."
  }
}
