{
  "title": "Directorio de Negocios",
  "description": "Nuestro Directorio de Empresas está en \"versión Beta\". Poco a poco conectaremos todas nuestras categorías y subcategorías y le proporcionaremos una herramienta más rápida para encontrar los productos o servicios que busca.",
  "content": "El contenido del directorio estará disponible próximamente.",
  "selectOption": "Seleccione una opción",
  "categories": {
    "consulting": {
      "title": "Asesoramiento",
      "description": "Prestación de consejo o servicio experto a individuos, empresas u organizaciones."
    },
    "education": {
      "title": "Educación",
      "description": "Abarca la enseñanza y el aprendizaje en todos sus niveles, desde escuelas hasta formación profesional."
    },
    "finance": {
      "title": "Servicios Financieros",
      "description": "Actividades relacionadas con el manejo de dinero, como banca, seguros, créditos e inversiones."
    },
    "gastronomy": {
      "title": "Gastronomía",
      "description": "Sector de la hostelería que incluye restaurantes, bares, cafeterías y servicios de catering."
    },
    "health": {
      "title": "Salud",
      "description": "Todo lo relacionado con el bienestar físico y mental, incluyendo servicios médicos y terapias."
    },
    "hospitality": {
      "title": "Hotelería",
      "description": "Industria de los alojamientos y el hospedaje, como hoteles y otros establecimientos."
    },
    "realEstate": {
      "title": "Bienes Raíces",
      "description": "Sector que gestiona la compra, venta, alquiler y administración de propiedades."
    },
    "textiles": {
      "title": "Ropa/Vestimenta",
      "description": "Industria textil y de la moda, incluyendo el diseño, fabricación y venta de prendas."
    },
    "food": {
      "title": "Alimentos",
      "description": "Producción, distribución y venta de productos comestibles."
    },
    "music": {
      "title": "Música",
      "description": "Creación, grabación, distribución y consumo de música."
    },
    "social": {
      "title": "Asuntos Sociales",
      "description": "Servicios relacionados con el bienestar de la sociedad, incluyendo asistencia social y caridad."
    },
    "sports": {
      "title": "Deporte",
      "description": "Actividades físicas, ligas, clubes y eventos asociados al rendimiento atlético."
    },
    "travel": {
      "title": "Viajes/Turismo",
      "description": "Industria que maneja agencias, turoperadores, transporte y destinos turísticos."
    },
    "technology": {
      "title": "Tecnología",
      "description": "Productos y servicios basados en ciencia aplicada, especialmente software y hardware."
    },
    "pets": {
      "title": "Animales/Mascotas",
      "description": "Productos y servicios para el cuidado de animales, como veterinarias y tiendas especializadas."
    },
    "transport": {
      "title": "Transporte",
      "description": "Movimiento de personas y mercancías, incluyendo logística y transporte público."
    },
    "environment": {
      "title": "Medio Ambiente",
      "description": "Temas de ecología, sostenibilidad, protección ambiental y energías renovables."
    },
    "entertainment": {
      "title": "Entretenimiento",
      "description": "Medios y actividades destinadas a la diversión y el ocio, como cine y teatro."
    }
  }
}