{
  "pageTitle": "Política de Privacidad",
  "pageSubtitle": "Tu privacidad es importante para nosotros.",
  "infoBox1": {
    "title": "Última Actualización",
    "value": "15 de Sep, 2025"
  },
  "infoBox2": {
    "title": "Controlador de Datos",
    "value": "MILENIUM HOLDING & CONSULTING (UG)"
  },
  "infoBox3": {
    "title": "Contacto",
    "value": "info@dicilo.net"
  },
  "cardTitle": "Privacidad de un Vistazo",
  "section1": {
    "title": "1. Información General",
    "p1": "Las siguientes notas proporcionan una descripción general simple de lo que sucede con sus datos personales cuando visita este sitio web. Los datos personales son cualquier dato con el que pueda ser identificado personalmente.",
    "subtitle1": "Recopilación de datos en este sitio web",
    "p2": "El procesamiento de datos en este sitio web lo realiza el operador del sitio web. Sus datos de contacto se pueden encontrar en el aviso legal de este sitio web.",
    "subtitle2": "¿Cómo recopilamos sus datos?",
    "p3": "Por un lado, sus datos se recopilan cuando nos los proporciona. Esto puede ser, por ejemplo, datos que ingresa en un formulario de contacto.",
    "p4": "Otros datos se recopilan automáticamente o después de su consentimiento cuando visita el sitio web a través de nuestros sistemas de TI. Se trata principalmente de datos técnicos (por ejemplo, navegador de Internet, sistema operativo o la hora de la visita a la página). Estos datos se recopilan automáticamente tan pronto como ingresa a este sitio web.",
    "subtitle3": "¿Para qué utilizamos sus datos?",
    "p5": "Parte de los datos se recopilan para garantizar la provisión sin errores del sitio web. Otros datos pueden usarse para analizar su comportamiento de usuario.",
    "subtitle4": "¿Qué derechos tiene sobre sus datos?",
    "p6": "Tiene derecho a recibir información sobre el origen, el destinatario y el propósito de sus datos personales almacenados de forma gratuita en cualquier momento. También tiene derecho a solicitar la corrección o eliminación de estos datos.",
    "p7": "Si ha dado su consentimiento para el procesamiento de datos, puede revocar este consentimiento en cualquier momento para el futuro. También tiene derecho, en determinadas circunstancias, a solicitar la restricción del procesamiento de sus datos personales. Además, tiene derecho a presentar una queja ante la autoridad de control competente.",
    "subtitle5": "Herramientas de análisis y herramientas de terceros",
    "p8": "Cuando visita este sitio web, su comportamiento de navegación puede ser evaluado estadísticamente. Esto se hace principalmente con los llamados programas de análisis.",
    "p9": "Puede encontrar información detallada sobre estos programas de análisis en la siguiente política de privacidad."
  },
  "section2": {
    "title": "2. Alojamiento y Redes de Entrega de Contenido (CDN)",
    "p1": "Alojamos el contenido de nuestro sitio web con el siguiente proveedor:",
    "subtitle1": "Alojamiento Externo",
    "p2": "Este sitio web se aloja externamente. Los datos personales recopilados en este sitio web se almacenan en los servidores del(los) proveedor(es) de alojamiento. Esto puede incluir, entre otros, direcciones IP, solicitudes de contacto, metadatos y datos de comunicación, datos de contrato, detalles de contacto, nombres, acceso al sitio web y otros datos generados a través de un sitio web. El alojamiento externo es con el fin de cumplir el contrato con nuestros clientes potenciales y existentes (Art. 6 Párr. 1 lit. b GDPR) y en interés de una provisión segura, rápida y eficiente de nuestra oferta en línea por un proveedor profesional (Art. 6 Párr. 1 lit. f GDPR). Si se ha solicitado el consentimiento correspondiente, el procesamiento se realiza exclusivamente sobre la base del Art. 6 párr. 1 lit. a GDPR y § 25 párr. 1 TTDSG, en la medida en que el consentimiento incluya el almacenamiento de cookies o el acceso a información en el dispositivo final del usuario (por ejemplo, huellas dactilares del dispositivo) en el sentido de la TTDSG. El consentimiento puede ser revocado en cualquier momento. Nuestro(s) proveedor(es) de alojamiento solo procesará(n) sus datos en la medida necesaria para cumplir con sus obligaciones de rendimiento y seguirá(n) nuestras instrucciones con respecto a estos datos.",
    "p3_link": "Utilizamos el siguiente proveedor de alojamiento:",
    "p4": "El proveedor es Google Ireland Limited, Gordon House, Barrow Street, Dublín 4, Irlanda.",
    "subtitle2": "Acuerdo de Procesamiento de Datos",
    "p5": "Hemos celebrado un acuerdo de procesamiento de datos (DPA) para el uso del servicio mencionado anteriormente. Este es un contrato exigido por la ley de protección de datos, que garantiza que procesa los datos personales de los visitantes de nuestro sitio web solo de acuerdo con nuestras instrucciones y en cumplimiento del GDPR."
  },
  "section3": {
    "title": "3. Notas Generales e Información Obligatoria",
    "subtitle1": "Protección de Datos",
    "p1": "Los operadores de estas páginas se toman muy en serio la protección de sus datos personales. Tratamos sus datos personales de forma confidencial y de acuerdo con las regulaciones legales de protección de datos y esta política de privacidad.",
    "p2": "Cuando utiliza este sitio web, se recopilan varios datos personales. Los datos personales son datos con los que puede ser identificado personalmente.",
    "p3": "Esta política de privacidad explica qué datos recopilamos y para qué los usamos. También explica cómo y con qué propósito sucede esto.",
    "subtitle2": "Nota sobre la parte responsable",
    "p4": "La parte responsable del procesamiento de datos en este sitio web es:",
    "p5": "MILENIUM HOLDING & CONSULTING (UG)<br>Mühlendamm 84a<br>22087 Hamburgo - Alemania",
    "subtitle3": "Período de almacenamiento",
    "p6": "A menos que se haya especificado un período de almacenamiento más específico dentro de esta política de privacidad, sus datos personales permanecerán con nosotros hasta que el propósito del procesamiento de datos deje de aplicarse. Si hace valer una solicitud legítima de eliminación o revoca su consentimiento para el procesamiento de datos, sus datos serán eliminados, a menos que tengamos otras razones legalmente permisibles para almacenar sus datos personales (por ejemplo, períodos de retención de impuestos o comerciales); en este último caso, la eliminación tendrá lugar después de que estas razones hayan dejado de aplicarse.",
    "subtitle4": "Información general sobre la base legal para el procesamiento de datos en este sitio web",
    "p7": "Si ha dado su consentimiento para el procesamiento de datos, procesamos sus datos personales sobre la base del Art. 6 párr. 1 lit. a GDPR o Art. 9 párr. 2 lit. a GDPR, si se procesan categorías especiales de datos de acuerdo con el Art. 9 párr. 1 GDPR. En el caso de consentimiento explícito para la transferencia de datos personales a terceros países, el procesamiento de datos también se basa en el Art. 49 párr. 1 lit. a GDPR. Si ha dado su consentimiento para el almacenamiento de cookies o para el acceso a información en su dispositivo final (por ejemplo, a través de huellas dactilares del dispositivo), el procesamiento de datos se basa adicionalmente en el § 25 párr. 1 TTDSG. El consentimiento puede ser revocado en cualquier momento. Si sus datos son necesarios para la ejecución de un contrato o para la implementación de medidas precontractuales, procesamos sus datos sobre la base del Art. 6 párr. 1 lit. b GDPR. Además, procesamos sus datos si son necesarios para el cumplimiento de una obligación legal sobre la base del Art. 6 párr. 1 lit. c GDPR. El procesamiento de datos también puede basarse en nuestro interés legítimo de acuerdo con el Art. 6 párr. 1 lit. f GDPR. Las bases legales relevantes en cada caso individual se comunican en los siguientes párrafos de esta política de privacidad.",
    "subtitle5": "Nota sobre la transferencia de datos a los EE. UU. y otros terceros países",
    "p8": "Utilizamos herramientas de empresas con sede en los EE. UU. u otros terceros países que no son seguros en términos de la ley de protección de datos. Si estas herramientas están activas, sus datos personales pueden ser transferidos a estos terceros países y procesados allí. Nos gustaría señalar que no se puede garantizar en estos países un nivel de protección de datos comparable al de la UE.",
    "p9": "Por ejemplo, las empresas estadounidenses están obligadas a entregar datos personales a las autoridades de seguridad sin que usted, como sujeto de los datos, pueda emprender acciones legales contra esto. Por lo tanto, no se puede descartar que las autoridades estadounidenses (por ejemplo, los servicios secretos) procesen, evalúen y almacenen permanentemente sus datos ubicados en servidores estadounidenses con fines de vigilancia. No tenemos influencia sobre estas actividades de procesamiento.",
    "subtitle6": "Revocación de su consentimiento para el procesamiento de datos",
    "p10": "Muchas operaciones de procesamiento de datos solo son posibles con su consentimiento explícito. Puede revocar un consentimiento que ya ha otorgado en cualquier momento.",
    "p11": "La legalidad del procesamiento de datos realizado hasta la revocación no se ve afectada por la revocación.",
    "subtitle7": "Derecho a oponerse a la recopilación de datos en casos especiales y a la publicidad directa (Art. 21 GDPR)",
    "p12": "SI EL PROCESAMIENTO DE DATOS SE BASA EN EL ART. 6 ABS. 1 LIT. E O F GDPR, TIENE DERECHO A OPONERSE AL PROCESAMIENTO DE SUS DATOS PERSONALES EN CUALQUIER MOMENTO POR RAZONES DERIVADAS DE SU SITUACIÓN PARTICULAR; ESTO TAMBIÉN SE APLICA AL PERFILADO BASADO EN ESTAS DISPOSICIONES. LA BASE LEGAL RESPECTIVA EN LA QUE SE BASA EL PROCESAMIENTO SE PUEDE ENCONTRAR EN ESTA POLÍTICA DE PRIVACIDAD.",
    "p13": "SI SE OPONE, YA NO PROCESAREMOS SUS DATOS PERSONALES AFECTADOS A MENOS QUE PODAMOS DEMOSTRAR MOTIVOS LEGÍTIMOS IMPERIOSOS PARA EL PROCESAMIENTO QUE PREVALEZCAN SOBRE SUS INTERESES, DERECHOS Y LIBERTADES, O EL PROCESAMIENTO SIRVA PARA LA RECLAMACIÓN, EL EJERCICIO O LA DEFENSA DE DERECHOS LEGALES (OPOSICIÓN SEGÚN EL ART. 21 PÁRR. 1 GDPR).",
    "p14": "SI SUS DATOS PERSONALES SE PROCESAN CON FINES DE MARKETING DIRECTO, TIENE DERECHO A OPONERSE EN CUALQUIER MOMENTO AL PROCESAMIENTO DE LOS DATOS PERSONALES QUE LE CONCIERNEN CON EL FIN DE DICHA COMERCIALIZACIÓN; ESTO TAMBIÉN SE APLICA AL PERFILADO EN LA MEDIDA EN QUE ESTÉ RELACIONADO CON DICHA COMERCIALIZACIÓN DIRECTA.",
    "p15": "SI SE OPONE, SUS DATOS PERSONALES DEJARÁN DE SER UTILIZADOS CON FINES DE MARKETING DIRECTO (OPOSICIÓN SEGÚN EL ART. 21 PÁRR. 2 GDPR).",
    "subtitle8": "Derecho a presentar una queja ante la autoridad de control competente",
    "p16": "En caso de infracciones del GDPR, los interesados tienen derecho a presentar una queja ante una autoridad de control, en particular en el Estado miembro de su residencia habitual, su lugar de trabajo o el lugar de la presunta infracción. El derecho a presentar una queja es sin perjuicio de cualquier otro recurso administrativo o judicial.",
    "subtitle9": "Derecho a la portabilidad de los datos",
    "p17": "Tiene derecho a que los datos que procesamos automáticamente sobre la base de su consentimiento o en cumplimiento de un contrato se le entreguen a usted o a un tercero en un formato común y legible por máquina. Si solicita la transferencia directa de los datos a otro responsable, esto solo se hará en la medida en que sea técnicamente factible.",
    "subtitle10": "Información, corrección y eliminación",
    "p18": "En el marco de las disposiciones legales aplicables, tiene derecho en cualquier momento a obtener información gratuita sobre sus datos personales almacenados, su origen y destinatario, y el propósito del procesamiento de datos y, si corresponde, un derecho a la corrección o eliminación de estos datos. Para este propósito, así como para otras preguntas sobre el tema de los datos personales, puede contactarnos en cualquier momento.",
    "subtitle11": "Derecho a la restricción del procesamiento",
    "p19": "Tiene derecho a solicitar la restricción del procesamiento de sus datos personales. Puede contactarnos en cualquier momento para este propósito. El derecho a la restricción del procesamiento existe en los siguientes casos:",
    "list1_title": "Lista de casos",
    "li1": "Si disputa la exactitud de sus datos personales almacenados por nosotros, generalmente necesitamos tiempo para verificar esto. Durante la duración de la verificación, tiene derecho a solicitar la restricción del procesamiento de sus datos personales.",
    "li2": "Si el procesamiento de sus datos personales fue/es ilegal, puede solicitar la restricción del procesamiento de datos en lugar de la eliminación.",
    "li3": "Si ya no necesitamos sus datos personales, pero usted los necesita para ejercer, defender o hacer valer reclamaciones legales, tiene derecho a solicitar la restricción del procesamiento de sus datos personales en lugar de la eliminación.",
    "li4": "Si ha presentado una objeción de conformidad con el Art. 21 (1) del RGPD, se debe lograr un equilibrio entre sus intereses y los nuestros. Mientras aún no se haya determinado qué intereses prevalecen, tiene derecho a solicitar la restricción del procesamiento de sus datos personales.",
    "p20": "Si ha restringido el procesamiento de sus datos personales, estos datos, aparte de su almacenamiento, solo podrán procesarse con su consentimiento o para el establecimiento, ejercicio o defensa de reclamaciones legales o para la protección de los derechos de otra persona física o jurídica o por razones de interés público importante de la Unión Europea o de un Estado miembro.",
    "subtitle12": "Cifrado SSL o TLS",
    "p21": "Por razones de seguridad y para proteger la transmisión de contenido confidencial, como pedidos o consultas que nos envía como operador del sitio, este sitio utiliza cifrado SSL o TLS.",
    "p22": "Puede reconocer una conexión cifrada por el hecho de que la línea de dirección del navegador cambia de “http://” a “https://” y por el símbolo del candado en la línea de su navegador.",
    "subtitle13": "Objeción a los correos electrónicos publicitarios",
    "p23": "Se prohíbe el uso de los datos de contacto publicados en el marco de la obligación del aviso legal para enviar material publicitario e informativo no solicitado expresamente.",
    "p24": "Los operadores de las páginas se reservan expresamente el derecho a emprender acciones legales en caso de envío no solicitado de información publicitaria, como correos electrónicos no deseados."
  }
}
